
/* Class = "NSWindow"; title = "Snippet Editor"; ObjectID = "371"; */
"371.title" = "Bereicheditor";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "559"; */
"559.title" = "Textzelle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "562"; */
"562.title" = "Tabellenansicht Zelle";

/* Class = "NSTextFieldCell"; placeholderString = "Scope"; ObjectID = "583"; */
"583.placeholderString" = "Bereich";

/* Class = "NSTextFieldCell"; title = "Big Name Field Editable"; ObjectID = "600"; */
"600.title" = "Großes Namensfeld Editierbar";

/* Class = "NSTokenFieldCell"; placeholderString = "Languages"; ObjectID = "604"; */
"604.placeholderString" = "Sprachen";

/* Class = "NSTextFieldCell"; title = "⇥"; ObjectID = "606"; */
"606.title" = "⇥";

/* Class = "NSSegmentedCell"; 720.ibShadowedLabels[0] = "Import"; ObjectID = "720"; */
"720.ibShadowedLabels[0]" = "Importieren";

/* Class = "NSSegmentedCell"; 720.ibShadowedLabels[1] = "Export"; ObjectID = "720"; */
"720.ibShadowedLabels[1]" = "Exportieren";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedIsNilPlaceholder" = "Sprachen";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedMultipleValuesPlaceholder" = "Sprachen";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedNoSelectionPlaceholder" = "Sprachen";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedNotApplicablePlaceholder" = "Sprachen";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedIsNilPlaceholder" = "Bereichauswahl";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedMultipleValuesPlaceholder" = "Bereichauswahl";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedNoSelectionPlaceholder" = "Bereichauswahl";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedNotApplicablePlaceholder" = "Bereichauswahl";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "No Selection"; ObjectID = "858"; */
"858.ibShadowedIsNilPlaceholder" = "Keine Auswahl";

/* Class = "NSButtonCell"; title = "Start of Line"; ObjectID = "880"; */
"880.title" = "Start der Zeile";
